var jap = {
  versionTitle: "日本語",
  packs: [
    // Pack A
    {
      title: "A - 新生した者の生活",
      bgColor: "Gold",
      Color: "Black",
      theme: [
        {
          title: "キリストの中心",
          verse: [
            {
              ref: "IIコリント 5:17",
              txt: "だれでもキリスト(きりすと)のうちにあるなら、その人(ひと)は新(あたら)しく造(つく)られた者(もの)です。古(ふる)いものは過(す)ぎ去(さ)って、見(み)よ、すべてが新(あたら)しくなりました。"
            },
            {
              ref: "ガラテヤ 2:20",
              txt: "私(わたし)はキリスト(きりすと)とともに十字架(じゅうじか)につけられました。もはや私(わたし)が生(い)きているのではなく、キリスト(きりすと)が私(わたし)のうちに生(い)きておられるのです。いま私(わたし)が、この世(よ)に生(い)きているのは、私(わたし)を愛(あい)し私(わたし)のためにご自身(じしん)をお捨(す)てになった神(かみ)の御子(みこ)を信(しん)じる信仰(しんこう)によっているのです。"
            }
          ]
        },
        {
          title: "キリストへの服従",
          verse: [
            {
              ref: "ローマ 12:1",
              txt: "そういうわけですから、兄弟(きょうだい)たち。私(わたし)は、神(かみ)のあわれみのゆえに、あなたがたにお願(ねが)いします。あなたがたのからだを、神(かみ)に受(う)け入(い)れられる、聖(ひじり)い、生(い)きた供(そな)え物としてささげなさい。それこそ、あなたがたの霊的(れいてき)な礼拝(れいはい)です。"
            },
            {
              ref: "ヨハネ 14:21",
              txt: "わたしの戒(いまし)めを保(たも)ち、それを守(まも)る人(ひと)は、わたしを愛(あい)する人(ひと)です。わたしを愛(あい)する人(ひと)はわたしの父(ちち)に愛(あい)され、わたしもその人(ひと)を愛し、わたし自身(じしん)を彼(かれ)に現(あら)わします。"
            }
          ]
        },
        {
          title: "みことば",
          verse: [
            {
              ref: "IIテモテ 3:16",
              txt: "聖書(せいしょ)はすべて、神(かみ)の霊感(れいかん)によるもので、教(おし)えと戒(いまし)めと矯正(きょうせい)と義(ただし)の訓練(くんれん)とのために有益(ゆうえき)です。"
            },
            {
              ref: "ヨシュア 1:8",
              txt: "この律法(りっぽう)の書(しょ)を、あなたの口(くち)から離(はな)さず、昼(ひる)も夜(よる)もそれを口(くち)ずさまなければならない。そのうちにしるされているすべてのことを守(まも)り行(おこ)なうためである。そうすれば、あなたのすることで繁栄(はんえい)し、また栄(さか)えることができるからである。"
            }
          ]
        },
        {
          title: "祈り",
          verse: [
            {
              ref: "ヨハネ 15:7",
              txt: "あなたがたがわたしにとどまり、わたしのことばがあなたがたにとどまるなら、何(なん)でもあなたがたのほしいものを求(もと)めなさい。そうすれば、あなたがたのためにそれがかなえられます。"
            },
            {
              ref: "ピリピ 4:6-7",
              txt: "何(なに)も思(おも)い煩(わずら)わないで、あらゆるばあいに、感謝(かんしゃ)をもってささげる祈(いの)りと願(ねが)いによって、あなたがたの願(ねが)い事(ごと)を神(かみ)に知(し)っていただきなさい。そうすれば、人(ひと)のすべての考(かんが)えにまさる神(かみ)の平安(へいあん)が、あなたがたの心(こころ)と思(おも)いをキリスト(きりすと)・イエス(いえす)にあって守(まも)ってくれます。"
            }
          ]
        },
        {
          title: "交わり",
          verse: [
            {
              ref: "マタイ 18:20",
              txt: "ふたりでも三人(みひと)でも、わたしの名(な)において集(あつ)まる所(ところ)には、わたしもその中(なか)にいるからです。"
            },
            {
              ref: "ヘブル 10:24-25",
              txt: "また、互(たが)いに勧(すす)め合(あ)って、愛(あい)と善行(ぜんこう)を促(うなが)すように注意(ちゅうい)し合(あ)おうではありませんか。ある人々(ひとびと)のように、いっしょに集(あつ)まることをやめたりしないで、かえって励(はげ)まし合い、かの日(ひ)が近(ちか)づいているのを見(み)て、ますますそうしようではありませんか。"
            }
          ]
        },
        {
          title: "あかし",
          verse: [
            {
              ref: "マタイ 4:19",
              txt: "イエス(いえす)は彼(かれ)らに言(い)われた。「わたしについて来(き)なさい。あなたがたを、人間(にんげん)をとる漁師(りょうし)にしてあげよう。"
            },
            {
              ref: "ローマ 1:16",
              txt: "私(わたし)は福音(ふくいん)を恥(はじ)とは思(おも)いません。福音(ふくいん)は、ユダヤ(ゆだや)人(じん)をはじめギリシヤ(ぎりしや)人(ひと)にも、信(しん)じるすべての人(ひと)にとって、救(すく)いを得(え)させる神(かみ)の力です。"
            }
          ]
        }
      ]
    },
    // Pack B
    {
      title: "B - 福音を伝える",
      bgColor: "Crimson",
      Color: "White",
      theme: [
        {
          title: " 祝福された世界",
          verse: [
            {
              ref: "ローマ 14:7",
              txt: "なぜなら、神(かみ)の国(くに)は飲(の)み食(く)いのことではなく、義(ぎ)と平和(へいわ)と聖霊(せいれい)による喜(よろこ)びだからです。"
            },
            {
              ref: "創世　1:31a",
              txt: "そのようにして神(かみ)はお造(つく)りになったすべてのものをご覧(らん)になった。見(み)よ。それは非常(ひじょう)によかった。"
            }
          ]
        },
        {
          title: "罪の事実",
          verse: [
            {
              ref: "エペソ 2:3",
              txt: "私(わたし)たちもみな、かつては不従順(ふじゅうじゅん)の子(こ)らの中(なか)にあって、自分(じぶん)の肉(にく)の欲(よく)の中(なか)に生(い)き、肉(にく)と心(こころ)の望(のぞ)むままを行(おこ)ない、ほかの人(ひと)たちと同(おな)じように、生(う)まれながら御怒(おいか)りを受(う)けるべき子(こ)らでした。"
            },
            {
              ref: "ローマ 3:23",
              txt: "すべての人(ひと)は、罪(つみ)を犯(おか)したので、神(かみ)からの栄誉(えいよ)を受(う)けることができず、"
            }
          ]
        },
        {
          title: "罪の結果",
          verse: [
            {
              ref: "ローマ 6:23",
              txt: "罪(つみ)から来(きた)る報酬(ほうしゅう)は死(し)です。しかし、神(かみ)の下(くだ)さる賜物(たまもの)は、私(わたし)たちの主(おも)キリスト(きりすと)・イエス(いえす)にある永遠(えいえん)のいのちです。"
            },
            {
              ref: "ヘブル 9:27",
              txt: "そして、人間(にんげん)には、一度死(いちどし)ぬことと死後(しご)にさばきを受(う)けることが定(さだ)まっているように、"
            }
          ]
        },
        {
          title: "未解決のままの罪",
          verse: [
            {
              ref: "ヨハネ 3:20",
              txt: "悪(わる)いことをする者(もの)は光(こう)を憎(にく)み、その行(おこ)ないが明(あか)るみに出(だ)されることを恐(おそ)れて、光(ひかり)のほうに来(こ)ない。"
            },
            {
              ref: "伝道者 8:8b",
              txt: "悪(わる)は悪(あく)の所有者(しょゆうしゃ)を救(すく)いえない。"
            }
          ]
        },
        {
          title: "キリストの代償",
          verse: [
            {
              ref: "ローマ 5:8",
              txt: "しかし私(わたし)たちがまだ罪人(ざいにん)であったとき、キリスト(きりすと)が私(わたし)たちのために死(し)んでくださったことにより、神(かみ)は私(わたし)たちに対(たい)するご自身(じしん)の愛(あい)を明(あき)らかにしておられます。"
            },
            {
              ref: "Iペテロ 3:18",
              txt: "キリスト(きりすと)も一度罪(いちどつみ)のために死(し)なれました。正(ただ)しい方(ほう)が悪(わる)い人々(ひとびと)の身代(みが)わりとなったのです。それは、肉(にく)においては死(し)に渡(わた)され、霊(れい)においては生(い)かされて、私たちを神(かみ)のみもとに導(みちび)くためでした。"
            }
          ]
        },
        {
          title: "キリストを受け入れる",
          verse: [
            {
              ref: "ヨハネ　5:24",
              txt: "まことに、まことに、あなたがたに告(つ)げます。わたしのことばを聞(き)いて、わたしを遣(つか)わした方(ほう)を信(しん)じる者(もの)は、永遠(えいえん)のいのちを持(も)ち、さばきに会(あ)うことがなく、死からいのちに移(うつ)っているのです。"
            },
            {
              ref: "黙示録　3:20",
              txt: "見(み)よ。わたしは、戸(と)の外(そと)に立(た)ってたたく。だれでも、わたしの声(こえ)を聞(き)いて戸(と)をあけるなら、わたしは、彼(かれ)のところにはいって、彼(かれ)とともに食事(しょくじ)をし、彼(かれ)もわたしとともに食事(しょくじ)をする。"
            }
          ]
        }
      ]
    },
    // Pack C
    {
      title: "C - 神様の力に信頼する",
      bgColor: "DodgerBlue",
      Color: "Black",
      theme: [
        {
          title: "神の霊",
          verse: [
            {
              ref: "Iコリント 3:16",
              txt: "あなたがたは神(かみ)の神殿(しんでん)であり、神(かみ)の御霊(みたま)があなたがたに宿(やど)っておられることを知(し)らないのですか。"
            },
            {
              ref: "Iコリント 2:12",
              txt: "ところで、私(わたし)たちは、この世(よ)の霊(れい)を受(う)けたのではなく、神(かみ)の御霊(みたま)を受(う)けました。それは、恵(めぐ)みによって神(かみ)から私(わたし)たちに賜(たま)わったものを、私たちが知るためです。"
            }
          ]
        },
        {
          title: "神の力",
          verse: [
            {
              ref: "イザヤ 41:10",
              txt: "恐(おそ)れるな。わたしはあなたとともにいる。たじろぐな。わたしがあなたの神(かみ)だから。わたしはあなたを強(つよ)め、あなたを助(たす)け、わたしの義(ぎ)の右(みぎ)の手(て)で、あなたを守(まも)る。"
            },
            {
              ref: "ピリピ 4:13",
              txt: "私(わたし)は、私(わたし)を強(つよ)くしてくださる方(かた)によって、どんなことでもできるのです。"
            }
          ]
        },
        {
          title: "神の真実",
          verse: [
            {
              ref: "哀歌 3:22-23",
              txt: "私(わたし)たちが滅(ほろ)びうせなかったのは、主(しゅ)の恵(めぐ)みによる。主(しゅ)のあわれみは尽(つ)きないからだ。それは朝(あさ)ごとに新(あたら)しい。あなたの真実(しんじつ)は力強(ちからづよ)い。"
            },
            {
              ref: "民数 23:19",
              txt: "神(かみ)は人間(にんげん)ではなく、偽(いつわ)りを言(い)うことがない。人(ひと)の子(こ)ではなく、悔(く)いることがない。神(かみ)は言(い)われたことを、なさらないだろうか。約束(やくそく)されたことを成(な)し遂(と)げられないだろうか。"
            }
          ]
        },
        {
          title: "神の平安",
          verse: [
            {
              ref: "イザヤ書 26:3",
              txt: "志(こころざし)の堅固(けんご)な者(もの)を、あなたは全(まった)き平安(へいあん)のうちに守(まも)られます。その人(ひと)があなたに信頼(しんらい)しているからです。"
            },
            {
              ref: "Iペテロ 5:7",
              txt: "あなたがたの思(おも)い煩(わずら)いを、いっさい神(かみ)にゆだねなさい。神(かみ)があなたがたのことを心配(しんぱい)してくださるからです。"
            }
          ]
        },
        {
          title: "神の備え",
          verse: [
            {
              ref: "ローマ 8:32",
              txt: "私(わたし)たちすべてのために、ご自分(じぶん)の御子(みこ)をさえ惜(お)しまずに死(し)に渡(わた)された方(ほう)が、どうして、御子(みこ)といっしょにすべてのものを、私(わたし)たちに恵(めぐみ)んでくださらないことがありましょう。"
            },
            {
              ref: "ピリピ 4:19",
              txt: "また、私(わたし)の神(かみ)は、キリスト(きりすと)・イエス(いえす)にあるご自身(じしん)の栄光(えいこう)の富(とみ)をもって、あなたがたの必要(ひつよう)をすべて満(み)たしてくださいます。"
            }
          ]
        },
        {
          title: "神の助け",
          verse: [
            {
              ref: "ヘブル 2:18",
              txt: "主(おも)は、ご自身(じしん)が試(こころ)みを受(う)けて苦(くる)しまれたので、試(こころ)みられている者(もの)たちを助(たす)けることがおできになるのです。"
            },
            {
              ref: "詩篇 119:9,11",
              txt: "どのようにして若(わか)い人(ひと)は自分(じぶん)の道(みち)をきよく保(たも)てるでしょうか。あなたのことばに従(したが)ってそれを守(まも)ることです。あなたに罪(つみ)を犯(おか)さないため、私(わたし)は、あなたのことばを心(こころ)にたくわえました。"
            }
          ]
        }
      ]
    },
    // Pack D
    {
      title: "D - キリストの弟子として",
      bgColor: "LawnGreen",
      Color: "Black",
      theme: [
        {
          title: "キリストを第一に",
          verse: [
            {
              ref: "マタイ 6:33",
              txt: "だから、神(かみ)の国(くに)とその義(ぎ)とをまず第一(だいいち)に求(もと)めなさい。そうすれば、それに加(くわ)えて、これらのものはすべて与(あた)えられます。"
            },
            {
              ref: "ルカ 9:23",
              txt: "イエス(いえす)は、みなの者(もの)に言(い)われた。だれでもわたしについて来(き)たいと思(おも)うなら、自分(じぶん)を捨(す)て、日々自分(ひびじぶん)の十字架(じゅうじか)を負(お)い、そしてわたしについて来(き)なさい。"
            }
          ]
        },
        {
          title: "この世界のものではない",
          verse: [
            {
              ref: "Iヨハネ 2:15-16",
              txt: "世(よ)をも、世(よ)にあるものをも、愛(あい)してはなりません。もしだれでも世(よ)を愛(あい)しているなら、その人(ひと)のうちに御父(おんちち)を愛(あい)する愛(あい)はありません。すべての世(よ)にあるもの、すなわち、肉(にく)の欲(よく)、目(め)の欲(よく)、暮(く)らし向(む)きの自慢(じまん)などは、御父(おんちち)から出(で)たものではなく、この世(よ)から出(で)たものだからです。"
            },
            {
              ref: "ローマ 12:2",
              txt: "この世(よ)と調子(ちょうし)を合(あ)わせてはいけません。いや、むしろ、神(かみ)のみこころは何(なに)か、すなわち、何(なに)が良(よ)いことで、神(かみ)に受(う)け入(い)れられ、完全(かんぜん)であるのかをわきまえ知(し)るために、心(こころ)の一新(いっしん)によって自分(じぶん)を変(か)えなさい。"
            }
          ]
        },
        {
          title: "ゆるがないこと",
          verse: [
            {
              ref: "Iコリント 15:58",
              txt: "ですから、私(わたし)の愛(あい)する兄弟(きょうだい)たちよ。堅(かた)く立(た)って、動(うご)かされることなく、いつも主(しゅ)のわざに励(はげ)みなさい。あなたがたは自分(じぶん)たちの労苦(ろうく)が、主(おも)にあってむだでないことを知(し)っているのですから。"
            },
            {
              ref: "ヘブル 12:3",
              txt: "あなたがたは、罪人(ざいにん)たちのこのような反抗(はんこう)を忍(しの)ばれた方(かた)のことを考(かんが)えなさい。それは、あなたがたの心(こころ)が元気(げんき)を失(うしな)い、疲(つか)れ果(は)ててしまわないためです。"
            }
          ]
        },
        {
          title: "他の人に仕える",
          verse: [
            {
              ref: "マルコ 10:45",
              txt: "人(ひと)の子(こ)が来(き)たのも、仕(つか)えられるためではなく、かえって仕(つか)えるためであり、また、多(おお)くの人(ひと)のための、贖(あがな)いの代価(だいか)として、自分(じぶん)のいのちを与(あた)えるためなのです。"
            },
            {
              ref: "IIコリント 4:5",
              txt: "私(わたし)たちは自分自身(じぶんじしん)を宣(の)べ伝(つた)えるのではなく、主(しゅ)なるキリスト(きりすと)・イエス(いえす)を宣(の)べ伝(つた)えます。私(わたし)たち自身(じしん)は、イエス(いえす)のために、あなたがたに仕(つか)えるしもべなのです。"
            }
          ]
        },
        {
          title: "惜しまず与える",
          verse: [
            {
              ref: "箴言 3:9-10",
              txt: "あなたの財産(ざいさん)とすべての収穫(しゅうかく)の初物(はつもの)で、主(しゅ)をあがめよ。そうすれば、あなたの倉(くら)は豊(ゆた)かに満(み)たされ、あなたの酒(さけ)ぶねは新(あたら)しいぶどう酒(しゅ)であふれる。"
            },
            {
              ref: "IIコリント 9:6-7",
              txt: "私(わたし)はこう考(かんが)えます。少(すこ)しだけ蒔(ま)く者(もの)は、少(すこ)しだけ刈(か)り取(と)り、豊(ゆた)かに蒔(ま)く者(もの)は、豊(ゆた)かに刈(が)り取(と)ります。ひとりひとり、いやいやながらでなく、強(し)いられてでもなく、心(こころ)で決(き)めたとおりにしなさい。神(shén)は喜(xǐ)んで与(yǔ)える人(rén)を愛(ài)してくださいます。"
            }
          ]
        },
        {
          title: "世界宣教のビジョン",
          verse: [
            {
              ref: "使徒 1:8",
              txt: "しかし、聖霊(せいれい)があなたがたの上(うえ)に臨(のぞ)まれるとき、あなたがたは力(ちから)を受(う)けます。そして、エルサレム(えるされむ)、ユダヤ(ゆだや)とサマリヤ(さまりや)の全土(ぜんど)、および地(ち)の果(は)てにまで、わたしの証人(しょうにん)となります。"
            },
            {
              ref: "マタイ 28:19-20",
              txt: "それゆえ、あなたがたは行(い)って、あらゆる国(くに)の人々(ひとびと)を弟子(でし)としなさい。そして、父(ちち)、子(こ)、聖霊(せいれい)の御名(ぎょめい)によってバプテスマ(ばぷてすま)を授(さず)け、また、わたしがあなたがたに命(めい)じておいたすべてのことを守(まも)るように、彼(かれ)らを教(おし)えなさい。見(み)よ。わたしは、世(よ)の終(お)わりまで、いつも、あなたがたとともにいます。"
            }
          ]
        }
      ]
    },
    // Pack E
    {
      title: "E - キリストに似たものとなる",
      bgColor: "Violet",
      Color: "Black",
      theme: [
        {
          title: "愛",
          verse: [
            {
              ref: "ヨハネ 13:34-35",
              txt: "あなたがたに新(あたら)しい戒(いまし)めを与(あた)えましょう。あなたがたは互(たが)いに愛(あい)し合(あ)いなさい。わたしがあなたがたを愛(あい)したように、そのように、あなたがたも互(たが)いに愛(あい)し合(あ)いなさい。もしあなたがたの互(たが)いの間(あいだ)に愛(あい)があるなら、それによって、あなたがたがわたしの弟子(でし)であることを、すべての人(ひと)が認(みと)めるのです。"
            },
            {
              ref: "Iヨハネ 3:18",
              txt: "子(こ)どもたちよ。私(わたし)たちは、ことばや口先(くちさき)だけで愛(あい)することをせず、行(おこ)ないと真実(しんじつ)をもって愛(あい)そうではありませんか。"
            }
          ]
        },
        {
          title: "謙遜",
          verse: [
            {
              ref: "ピリピ 2:3-4",
              txt: "何事(なにごと)でも自己中心(じこちゅうしん)や虚栄(きょえい)からすることなく、へりくだって、互(たが)いに人(ひと)を自分(じぶん)よりもすぐれた者(もの)と思(おも)いなさい。自分(じぶん)のことだけではなく、他(た)の人(ひと)のことも顧(かえり)みなさい。"
            },
            {
              ref: "Iペテロ 5:5-6",
              txt: "同(おな)じように、若(わか)い人(ひと)たちよ。長老(ちょうろう)たちに従(したが)いなさい。みな互(たが)いに謙遜(けんそん)を身(み)に着(つ)けなさい。神(かみ)は高(たか)ぶる者(もの)に敵対(てきたい)し、へりくだる者(もの)に恵(めぐ)みを与(あた)えられるからです。ですから、あなたがたは、神(かみ)の力強(ちからづよ)い御手(おて)の下(した)にへりくだりなさい。神(かみ)が、ちょうど良(よ)い時(とき)に、あなたがたを高(たか)くしてくださるためです。"
            }
          ]
        },
        {
          title: "純潔",
          verse: [
            {
              ref: "エペソ 5:3",
              txt: "あなたがたの間(あいだ)では、聖徒(せいと)にふさわしく、不品行(ふひんこう)も、どんな汚(よご)れも、またむさぼりも、口(くち)にすることさえいけません。"
            },
            {
              ref: "Iペテロ 2:11",
              txt: "愛(あい)する者(もの)たちよ。あなたがたにお勧(すす)めします。旅人(たびびと)であり寄留者(きりゅうしゃ)であるあなたがたは、たましいに戦(たたか)いをいどむ肉(にく)の欲(よく)を遠(とお)ざけなさい。"
            }
          ]
        },
        {
          title: "真実",
          verse: [
            {
              ref: "レビ 19:11",
              txt: "盗(ぬす)んではならない。欺(あざむ)いてはならない。互(たが)いに偽(いつわ)ってはならない。"
            },
            {
              ref: "使徒 24:16",
              txt: "そのために、私(わたし)はいつも、神(かみ)の前(まえ)にも人(ひと)の前(まえ)にも責(せ)められることのない良心(りょうしん)を保(たも)つように、と最善(さいぜん)を尽(つ)くしています。"
            }
          ]
        },
        {
          title: "信仰",
          verse: [
            {
              ref: "ヘブル 11:6",
              txt: "信仰(しんこう)がなくては、神(かみ)に喜(よろこ)ばれることはできません。神(かみ)に近(ちか)づく者(もの)は、神(かみ)がおられることと、神(かみ)を求(もと)める者(もの)には報(むく)いてくださる方(ほう)であることとを、信(しん)じなければならないのです。"
            },
            {
              ref: "ローマ 4:20-21",
              txt: "彼(かれ)は、不信仰(ふしんこう)によって神(かみ)の約束(やくそく)を疑(うたが)うようなことをせず、反対(はんたい)に、信仰(しんこう)がますます強(つよ)くなって、神(かみ)に栄光(えいこう)を帰(かえ)し、神(かみ)には約束(やくそく)されたことを成就(じょうじゅ)する力(ちから)があることを堅(かた)く信(しん)じました。"
            }
          ]
        },
        {
          title: "良い行い",
          verse: [
            {
              ref: "ガラテヤ 6:9-10",
              txt: "善(ぜん)を行(おこ)なうのに飽(あ)いてはいけません。失望(しつぼう)せずにいれば、時期(じき)が来(き)て、刈り取(と)ることになります。ですから、私(わたし)たちは、機会(きかい)のあるたびに、すべての人(ひと)に対して、特(とく)に信仰(しんこう)の家族(かぞく)の人(ひと)たちに善(ぜん)を行(おこ)ないましょう。"
            },
            {
              ref: "マタイ 5:16",
              txt: "このように、あなたがたの光(ひかり)を人々(ひとびと)の前(まえ)で輝(かがや)かせ、人々(ひとびと)があなたがたの良(よ)い行(おこ)ないを見(み)て、天(てん)におられるあなたがたの父(ちち)をあがめるようにしなさい。"
            }
          ]
        }
      ]
    }
  ]
}
